{"go": 316, "point": 634, "crazy": 161, "available": 46, "great": 329, "world": 968, "la": 417, "got": 326, "wat": 922, "ok": 580, "lar": 421, "wif": 946, "free": 286, "entry": 240, "wkly": 958, "comp": 140, "win": 949, "cup": 166, "final": 270, "st": 778, "may": 490, "text": 821, "receive": 676, "txt": 875, "apply": 34, "dun": 218, "say": 704, "early": 221, "already": 20, "nah": 547, "dont": 206, "think": 832, "goes": 319, "usf": 898, "around": 37, "though": 838, "freemsg": 287, "hey": 359, "weeks": 935, "word": 964, "back": 54, "id": 383, "like": 446, "fun": 300, "still": 787, "xxx": 981, "std": 786, "send": 721, "even": 245, "brother": 85, "speak": 774, "treat": 864, "per": 610, "set": 727, "callertune": 95, "press": 646, "copy": 152, "friends": 292, "winner": 951, "valued": 902, "network": 554, "customer": 169, "selected": 717, "prize": 651, "reward": 684, "claim": 126, "call": 92, "code": 130, "valid": 901, "hours": 375, "mobile": 517, "months": 527, "update": 889, "latest": 425, "colour": 135, "mobiles": 518, "camera": 100, "im": 386, "gonna": 323, "home": 369, "soon": 768, "want": 916, "talk": 810, "stuff": 794, "tonight": 856, "ive": 397, "enough": 237, "today": 848, "cash": 107, "pounds": 643, "cost": 155, "days": 179, "reply": 681, "info": 391, "urgent": 892, "week": 931, "tc": 813, "pobox": 633, "right": 685, "words": 965, "thank": 824, "promise": 656, "wont": 963, "take": 807, "help": 357, "wonderful": 961, "times": 845, "date": 176, "sunday": 799, "use": 895, "credit": 162, "wap": 919, "link": 448, "next": 559, "message": 501, "oh": 579, "watching": 924, "eh": 225, "remember": 677, "name": 548, "yes": 990, "make": 481, "fine": 273, "thats": 827, "way": 927, "feel": 264, "england": 235, "miss": 512, "news": 558, "ur": 890, "national": 549, "eg": 224, "seriously": 724, "going": 321, "try": 870, "ha": 337, "pay": 608, "first": 276, "da": 171, "comin": 138, "aft": 11, "finish": 274, "lunch": 476, "lor": 459, "ard": 35, "smth": 759, "alright": 21, "meet": 496, "eat": 223, "really": 674, "hungry": 380, "tho": 837, "getting": 310, "worried": 969, "knows": 415, "sick": 739, "pizza": 619, "lol": 455, "always": 23, "catch": 108, "bus": 88, "moms": 523, "left": 434, "dinner": 195, "love": 465, "amp": 24, "car": 102, "ill": 385, "let": 440, "know": 414, "theres": 828, "room": 691, "work": 966, "wait": 909, "sure": 803, "doesnt": 202, "live": 451, "us": 894, "yeah": 986, "till": 843, "cheers": 120, "tell": 816, "anything": 31, "thanks": 825, "ringtone": 687, "uk": 881, "charged": 114, "month": 526, "please": 625, "confirm": 145, "yup": 999, "look": 457, "msg": 537, "nd": 550, "lesson": 438, "oops": 587, "done": 205, "see": 713, "decide": 182, "hello": 356, "hows": 377, "saturday": 700, "decided": 183, "tomo": 852, "trying": 871, "pls": 626, "wanted": 917, "weekend": 932, "abiola": 0, "forget": 281, "need": 552, "crave": 160, "sweet": 805, "tried": 865, "sms": 758, "nokia": 566, "camcorder": 98, "delivery": 186, "tomorrow": 853, "seeing": 714, "hope": 370, "man": 484, "well": 937, "ltgt": 473, "calls": 97, "didnt": 189, "get": 307, "cant": 101, "could": 156, "maybe": 492, "ask": 39, "bit": 69, "hospital": 372, "telling": 817, "time": 844, "saw": 703, "class": 127, "half": 341, "gets": 308, "almost": 18, "whole": 943, "second": 711, "morning": 528, "hes": 358, "place": 620, "wow": 975, "never": 556, "thought": 839, "since": 744, "best": 64, "happy": 346, "sorry": 769, "give": 314, "new": 557, "play": 623, "ice": 382, "correct": 153, "end": 231, "yesterday": 991, "find": 272, "congrats": 146, "year": 987, "special": 775, "pass": 607, "etc": 242, "pm": 629, "later": 424, "meeting": 497, "reached": 668, "pick": 616, "move": 530, "pain": 601, "good": 324, "girls": 313, "situation": 749, "part": 605, "checking": 119, "took": 857, "forever": 280, "come": 136, "double": 207, "check": 118, "hair": 340, "said": 698, "cut": 170, "short": 735, "nice": 561, "mob": 516, "awarded": 49, "bonus": 73, "song": 766, "day": 178, "frnds": 296, "rply": 692, "complimentary": 143, "trip": 866, "dis": 197, "hear": 351, "comes": 137, "lucky": 475, "save": 702, "money": 525, "hee": 354, "finished": 275, "hi": 360, "babe": 52, "wanna": 915, "something": 763, "xx": 980, "waiting": 910, "cool": 151, "much": 541, "pa": 600, "looking": 458, "job": 399, "ah": 15, "stop": 788, "real": 673, "yo": 993, "tickets": 841, "one": 584, "used": 896, "started": 780, "came": 99, "bed": 62, "gotta": 327, "download": 208, "wen": 938, "close": 128, "youll": 994, "another": 27, "night": 562, "late": 423, "afternoon": 12, "means": 494, "havent": 349, "smile": 755, "rain": 663, "someone": 762, "loves": 469, "smiling": 756, "service": 725, "representative": 682, "ampm": 25, "guaranteed": 331, "buy": 90, "show": 736, "po": 632, "box": 79, "abt": 2, "loads": 452, "wk": 957, "run": 694, "forgot": 282, "shower": 737, "cause": 109, "prob": 652, "nothing": 570, "else": 227, "okay": 581, "price": 648, "long": 456, "gone": 322, "driving": 214, "test": 820, "yet": 992, "youre": 995, "mean": 493, "guess": 333, "gave": 305, "men": 499, "search": 710, "says": 706, "life": 444, "lot": 462, "dear": 181, "birthday": 68, "making": 483, "aight": 16, "hit": 361, "would": 974, "address": 9, "computer": 144, "isnt": 396, "old": 583, "people": 609, "mom": 521, "better": 65, "worry": 971, "busy": 89, "cos": 154, "things": 831, "mah": 479, "contact": 148, "last": 422, "weekends": 933, "draw": 209, "shows": 738, "hrs": 378, "ppm": 645, "anyway": 33, "juz": 404, "happened": 344, "entered": 239, "bday": 60, "boss": 77, "felt": 267, "askd": 40, "invited": 393, "went": 939, "specially": 776, "holiday": 368, "inc": 389, "operator": 589, "pmin": 630, "must": 544, "friday": 290, "uncle": 883, "school": 708, "food": 279, "private": 650, "account": 5, "statement": 783, "unredeemed": 887, "points": 635, "identifier": 384, "expires": 253, "caller": 94, "landline": 419, "todays": 849, "numbers": 574, "ending": 232, "award": 48, "match": 487, "rates": 665, "mu": 540, "buying": 91, "sent": 723, "sending": 722, "girl": 312, "del": 185, "answer": 29, "question": 659, "sunshine": 800, "quiz": 662, "top": 858, "sony": 767, "player": 624, "dogging": 203, "direct": 196, "join": 401, "uks": 882, "bt": 87, "txting": 876, "nt": 571, "haf": 338, "msgs": 538, "chat": 116, "services": 726, "age": 13, "yr": 997, "lazy": 427, "type": 878, "lect": 433, "sir": 745, "mail": 480, "tired": 846, "little": 450, "lovable": 464, "gud": 332, "ni": 560, "open": 588, "ya": 983, "whats": 941, "taking": 809, "sexy": 729, "luv": 477, "ltd": 471, "hard": 347, "wine": 950, "thk": 836, "sometimes": 764, "dream": 210, "without": 956, "lots": 463, "tv": 873, "leaving": 432, "house": 376, "boy": 80, "missing": 514, "years": 988, "keep": 406, "safe": 697, "everyone": 249, "hand": 342, "spend": 777, "friend": 291, "frnd": 295, "order": 594, "content": 149, "wit": 954, "ones": 585, "fancy": 259, "needs": 553, "completely": 142, "also": 22, "bank": 56, "hmmm": 364, "muz": 545, "liao": 442, "coming": 139, "hell": 355, "believe": 63, "mr": 534, "bath": 57, "youve": 996, "carlos": 105, "staying": 785, "til": 842, "smoke": 757, "worth": 972, "log": 454, "wed": 928, "offer": 576, "especially": 241, "studying": 793, "gr": 328, "trust": 868, "guys": 335, "working": 967, "boytoy": 81, "haha": 339, "awesome": 51, "minute": 509, "xmas": 979, "jus": 403, "bathe": 58, "sis": 746, "using": 899, "th": 823, "touch": 860, "finally": 271, "course": 158, "able": 1, "every": 248, "mrng": 535, "hav": 348, "story": 790, "tmr": 847, "orchard": 593, "mrt": 536, "kate": 405, "evening": 246, "found": 284, "darlin": 173, "college": 134, "ltdecimalgt": 472, "rs": 693, "goodmorning": 325, "sleeping": 751, "dat": 175, "oso": 596, "oredi": 595, "bill": 67, "big": 66, "ready": 672, "break": 82, "semester": 720, "noe": 565, "leh": 435, "sounds": 772, "easy": 222, "exam": 252, "march": 486, "called": 93, "important": 388, "shop": 733, "happen": 343, "nite": 563, "collect": 132, "optout": 591, "start": 779, "company": 141, "bcoz": 59, "lessons": 439, "walk": 912, "road": 689, "side": 740, "street": 791, "wil": 948, "reach": 667, "person": 611, "kick": 407, "secret": 712, "admirer": 10, "ufind": 879, "thinks": 835, "laptop": 420, "case": 106, "tel": 815, "meant": 495, "told": 851, "face": 256, "watch": 923, "fr": 285, "thanx": 826, "everything": 250, "asked": 41, "wake": 911, "missed": 513, "sleep": 750, "congratulations": 147, "cd": 110, "vouchers": 908, "gift": 311, "music": 543, "min": 505, "hold": 367, "angry": 26, "wid": 945, "dnt": 200, "coz": 159, "true": 867, "deep": 184, "care": 104, "takes": 808, "lover": 468, "video": 904, "anytime": 32, "mins": 508, "unlimited": 886, "shopping": 734, "disturb": 199, "ring": 686, "hot": 373, "unsubscribe": 888, "wana": 914, "plan": 621, "credits": 163, "choose": 124, "club": 129, "charge": 113, "leaves": 431, "worries": 970, "blue": 70, "hmv": 365, "questions": 660, "might": 504, "full": 299, "swing": 806, "far": 261, "okie": 582, "lets": 441, "baby": 53, "hour": 374, "fone": 278, "stupid": 795, "phone": 613, "sim": 742, "card": 103, "ends": 233, "unless": 885, "hurt": 381, "die": 190, "plz": 628, "bslvyl": 86, "somebody": 761, "shit": 732, "somewhere": 765, "book": 74, "friendship": 293, "games": 303, "tones": 855, "accept": 3, "sister": 747, "weekly": 934, "normal": 569, "rest": 683, "wot": 973, "lost": 461, "made": 478, "power": 644, "dunno": 219, "dude": 217, "mths": 539, "merry": 500, "christmas": 125, "pete": 612, "plans": 622, "problem": 654, "reading": 671, "read": 670, "light": 445, "movie": 531, "immediately": 387, "line": 447, "via": 903, "access": 4, "number": 573, "chance": 111, "valentines": 900, "pmsg": 631, "custcare": 168, "calling": 96, "post": 641, "texts": 822, "two": 874, "small": 754, "txts": 877, "ever": 247, "urself": 893, "figure": 268, "jay": 398, "weed": 930, "ish": 395, "minutes": 510, "ago": 14, "met": 503, "ex": 251, "currently": 167, "moment": 522, "chikku": 122, "motorola": 529, "bluetooth": 71, "orange": 592, "mobileupd": 519, "discount": 198, "messages": 502, "woke": 959, "wish": 952, "talking": 811, "seen": 716, "brings": 84, "project": 655, "quite": 661, "slow": 752, "reason": 675, "couple": 157, "leave": 430, "phones": 614, "mm": 515, "rental": 680, "huh": 379, "sat": 699, "office": 578, "bout": 78, "actually": 7, "rock": 690, "put": 658, "ass": 43, "god": 317, "india": 390, "change": 112, "poly": 637, "tone": 854, "yep": 989, "starts": 782, "stay": 784, "drink": 212, "thing": 830, "den": 187, "bring": 83, "dating": 177, "head": 350, "heart": 353, "eve": 244, "yahoo": 984, "land": 418, "voice": 906, "mind": 506, "fucking": 298, "ldn": 428, "booked": 75, "ten": 818, "supposed": 802, "tot": 859, "din": 194, "doin": 204, "kinda": 410, "hmm": 363, "loan": 453, "welcome": 936, "ure": 891, "beautiful": 61, "kind": 409, "asking": 42, "bad": 55, "different": 191, "tcs": 814, "princess": 649, "enjoy": 236, "many": 485, "sae": 696, "remove": 678, "rate": 664, "details": 188, "nyt": 575, "cum": 165, "thinking": 834, "terms": 819, "visit": 905, "meh": 498, "nope": 568, "monday": 524, "either": 226, "lose": 460, "water": 925, "bored": 76, "outside": 599, "park": 604, "near": 551, "rent": 679, "silent": 741, "simple": 743, "ipod": 394, "mp": 533, "less": 437, "fri": 289, "children": 123, "shall": 730, "attempt": 44, "savamob": 701, "offers": 577, "cs": 164, "sub": 796, "pretty": 647, "within": 955, "hoping": 371, "kiss": 412, "across": 6, "sea": 709, "probably": 653, "listen": 449, "self": 718, "mine": 507, "warm": 920, "cheap": 117, "pics": 618, "fast": 262, "fuck": 297, "gym": 336, "whatever": 940, "yar": 985, "mum": 542, "sch": 707, "kids": 408, "em": 228, "tscs": 872, "pound": 642, "train": 862, "noon": 567, "neva": 555, "euro": 243, "game": 302, "family": 258, "happiness": 345, "snow": 760, "together": 850, "pub": 657, "darren": 174, "area": 36, "forwarded": 283, "voucher": 907, "dad": 172, "sound": 771, "email": 229, "starting": 781, "town": 861, "drugs": 216, "sun": 798, "paper": 602, "de": 180, "study": 792, "ho": 366, "laugh": 426, "opt": 590, "saying": 705, "knw": 416, "xy": 982, "sex": 728, "king": 411, "ans": 28, "bold": 72, "away": 50, "fantastic": 260, "seems": 715, "sell": 719, "feeling": 265, "wants": 918, "add": 8, "mayb": 491, "rite": 688, "gd": 306, "glad": 315, "eyes": 255, "library": 443, "anyone": 30, "makes": 482, "wishing": 953, "summer": 797, "store": 789, "goin": 320, "wonder": 960, "theyre": 829, "drive": 213, "wats": 926, "picking": 617, "lovely": 467, "guy": 334, "shes": 731, "mates": 489, "wwwgetzedcouk": 978, "aint": 17, "ugh": 880, "gettin": 309, "extra": 254, "charity": 115, "polys": 638, "mate": 488, "understand": 884, "await": 47, "collection": 133, "wan": 913, "poor": 639, "tampa": 812, "whenever": 942, "sort": 770, "yrs": 998, "user": 897, "asap": 38, "drop": 215, "otherwise": 598, "ntt": 572, "knew": 413, "training": 863, "sad": 695, "possible": 640, "plus": 627, "wrong": 977, "least": 429, "truth": 869, "feels": 266, "wife": 947, "earlier": 220, "loving": 470, "party": 606, "miracle": 511, "heard": 352, "frm": 294, "rd": 666, "hiya": 362, "support": 801, "na": 546, "movies": 532, "convey": 150, "pic": 615, "digital": 193, "doctor": 201, "information": 392, "surprise": 804, "online": 586, "grins": 330, "gal": 301, "whos": 944, "film": 269, "luck": 474, "energy": 234, "chennai": 121, "enter": 238, "nobody": 564, "parents": 603, "mode": 520, "wondering": 962, "others": 597, "dreams": 211, "frens": 288, "tht": 840, "reaching": 669, "write": 976, "fact": 257, "alone": 19, "loved": 466, "auction": 45, "difficult": 192, "south": 773, "gas": 304, "john": 400, "gods": 318, "wasnt": 921, "lei": 436, "father": 263, "slowly": 753, "joys": 402, "wednesday": 929, "thinkin": 833, "sitting": 748, "flag": 277, "colleagues": 131, "empty": 230, "police": 636}